
<?php 
 
 include 'header.php'; ?>
 <img id="imageproduct" src="../showcase/Goodimage/DXRacer OH_KS06_NO.jpg">
 
        <div id="item">DXRacer OH_KS06_NO</div>

        <p id="price">Цена: 31.192 р.</p>

        <button class="buy-button">Купить</button>

        <div id="description">Описание</div>

        <div id="text">

        <h2></h2>
            <p>Кресло игровое DxRacer OH/KS06/NE представлено в элегантном черном дизайне с контрастными зелеными элементами. Обивка из PU кожи не растягивается и длительное время не изнашивается, а мягкий пенополиуретановый наполнитель способствует комфортному сидению. Система дополнена небольшими колесиками, защищающими пол от повреждения.
</p>
            
        <h2></h2>
            <p>Устройство DxRacer OH/KS06/NE оснащено высокопрочной металлической крестовиной, способной выдержать вес до 160 кг. Кресло дополнено подголовником и подлокотниками, мультиблоком и возможностью быстрого изменения наклона спинки или высоты сиденья. Изделие поставляется с двумя удобными подушечками и подробной инструкцией по сборке.

</p>

        
    
  </div>
</div>

<?php include 'footer.php'; ?>  