 
<?php 
 
 include 'header.php'; ?>
 <img src="../showcase/Goodimage/HyperX Pulsefire Surge.jpg" alt="Картинка" id="imageproduct">
  
     <div id="item">HyperX Pulsefire Surge</div>

        <p id="price">Цена:2.969 р.</p>

        <button class="buy-button">Купить</button>





        <div id="description">Описание</div>

        <div id="text">
    
    <ul>
        <li>Световое кольцо обеспечивает динамические эффекты RGB на 360 градусов.</li>
        <li>Датчик Pixart 3389 с собственным разрешением до 16 000 точек на дюйм</li>
        <li>Надежные переключатели Omron рассчитаны на 50 миллионов нажатий</li>
        <li>Простая настройка с помощью программного обеспечения HyperX NGenuity</li>
        <li>Встроенная память для хранения настроек</li>
        <li>Большие коньки для легкого скольжения</li>


    </ul>
    <p>Мышь проводная HyperX Pulsefire Surge RGB HX-MC002B представлена в черном корпусе с поддержкой RGB-подсветки. Особенность мыши в использовании лазерного датчика с настраиваемым разрешением 16000 dpi. Работа датчика возможна в разрешении 3200 dpi, 800 dpi и 1600 dpi: настройка этого показателя зависит от специфики работы с ПК. Надежные переключатели обладают большой чувствительностью, что гарантирует быстрый и четкий тактильный отклик, поэтому вы будете всегда первым в играх. Кнопки рассчитаны на 50 миллионов нажатий.
Модель поддерживает настройку эффектов подсветки, программных кнопок, разрешения, но самое главное в том, что все эти настройки можно сохранять в память при помощи программного обеспечения HyperX NGenuity. Круговая RGB-подсветка поддерживает динамические эффекты благодаря световому кольцу. HyperX Pulsefire Surge RGB HX-MC002B оборудована 6 кнопками, среди которых особое место отводится программируемым клавишам, позволяющим достичь высот в игровых сражениях.</p>
  </div>
</div>
<?php include 'footer.php'; ?>