
<?php 
 
 include 'header.php'; ?>
 <img id="imageproduct" src="../showcase/Goodimage/ASUS TUF Gaming K7.png">
 
        <div id="item">ASUS TUF Gaming K7</div>

        <p id="price">Цена: 10.999  р.</p>

        <button class="buy-button">Купить</button>

        <div id="description">Описание</div>

        <div id="text">

        <h2>Клавиатура ASUS TUF Gaming K7 Optical-Mech с защитой IP56 от пыли и воды, авиационным алюминием и подсветкой Aura Sync</h2>
            <p></p>
            
        <h2></h2>
            <p></p>
            <ul>
                <li>Разработана с инновационными оптико-механическими переключателями для точного срабатывания, которое в 25 раз быстрее, чем стандартная механическая клавиатура, и снабжена как тактильными, так и линейными переключателями.Степень защиты IP56 от проникновения пыли и воды, лицевая панель из авиационного алюминия и вдвое больший срок службы по сравнению с традиционными механическими переключателями для долговременной надежности</li>
                <li>Степень защиты IP56 от проникновения пыли и воды, лицевая панель из авиационного алюминия и вдвое больший срок службы по сравнению с традиционными механическими переключателями для долговременной надежности</li>
                <li>Широкая и глубокая подушечка из пеноматериала с эффектом памяти для удобства и встроенные магниты для быстрого крепления или снятия.</li>
                <li>Клавиши с индивидуальной подсветкой и светодиодной технологией Aura Sync RGB для неограниченных возможностей персонализации</li>
                <li>Назначайте макросы на лету нашим полностью программируемым клавишам, настраивайте параметры с помощью улучшенного программного обеспечения Armory II и сохраняйте профили во встроенной памяти клавиатуры.</li>


            </ul>

        
    
  </div>
</div>

<?php include 'footer.php'; ?>